
1 = "Microsoft Messenger";
2 = "다른 계정으로 로그인하거나 접속 상태 바꾸기";
3 = "내 상태: ^0";
4 = "접속 중…";
5 = "개인";
6 = "Corporate";
7 = "";
8 = "접속";
9 = "Windows Live Messenger를 쓰는 친구나 가족과 대화하기 위해 접속을 누르세요.";
10 = "If your company has set up corporate messaging with Office Communications Server, click Sign In to chat with your coworkers and associates.";
11 = "개인 대화상대";
12 = "Corporate Contacts";
13 = "(개인 알림글을 쓰세요)";
14 = "이름이나 전자우편 주소를 쓰세요";
15 = "Search your contact list and your network's Global Address List";
16 = "대화상대를 검색합니다.";
17 = "320";
18 = "320";
19 = "계정 이력 지우기...";
20 = "Privacy statement";
21 = "Sign In";
